 INSERT INTO apteka(apteka_id, name, adress, phone, 
 time_begin, time_end)
 VALUES
 (1,'АНЦ','пр. Василя Порика 7А','380930005900','08:00','21:00'),
 (2,'Аптека Доброго Дня','вул. Межова 18','380800500129','08:00','22:00'),
 (3,'Аптека Подорожник','вул. Полярна 8','380800303111','08:00','21:00');
 INSERT INTO medicine(medicine_id, medicine_name, farmgroup_name, recipe)
 VALUES
 (1,"Цитрамон", "Анальгетики", "Ні"),
 (2,"Лінекс", "Антидиарейні мікробні препарати", "Ні"),
 (3,"Фестал", "Ферменти", "Ні"),
 (4,"Активоване вугілля", "Антидиарейні мікробні препарати", "Ні"),
 (5,"Аскорутин", "Капіляростабілізуючі речовини", "Ні");
 INSERT INTO workers (workers_id, fname, name, sname, work_place, work_position)
 VALUES
 (1,"Середа", "Яна", "Володимирівна", "АНЦ", "Комерційний директор"),
 (2,"Грицюк", "Ліана", "Георгіївна", "АНЦ", "Регіональний директор"),
 (3,"Коляда", "Тарас", "Ігорович", "Аптека Подорожник", "Виконавчий директор"),
 (4,"Залімська", "Юлія", "Сергіївна", "Аптека Подорожник", "Фармацевт"),
 (5,"Смоляр", "Дар я", "Вікторівна", "АНЦ", "Лікар-терапевт"),
 (6,"Вяткін","Вадим", "Юрійович", "АНЦ", "Лікар-хірург");
 